export const faqData = [
  {
    id: 1,
    question: 'Как сделать заказ?',
    answer: `Для заказа напишите нам в WhatsApp / Instagram / Telegram или позвоните по номеру +7 707 314 3013.<br>
      Укажите: изделие, место расположения принта/надписи, количество, цвет и размер.`,
    open: false
  },
  {
    id: 2,
    question: 'Доставка КазПочта',
    answer: 'Мы отправляем заказы по всему Казахстану через КазПочту. Стоимость и сроки уточняйте у менеджера.',
    open: false
  },
  {
    id: 3,
    question: 'Доставка CDEK',
    answer: 'Отправка осуществляется курьерской службой CDEK. Возможна доставка до двери или пункта выдачи заказов.',
    open: false
  },
  {
    id: 4,
    question: 'Основные форматы нанесения',
    answer: 'Для печати подходят следующие форматы: PNG, JPEG, PDF. Рекомендуем использовать изображения высокого качества.',
    open: false
  },
  {
    id: 5,
    question: 'Как правильно ухаживать за изделиями с принтом?',
    answer: 'Стирать при температуре не выше 30°C, вывернув изделие наизнанку. Не использовать отбеливатели и агрессивные моющие средства.',
    open: false
  },
  {
    id: 6,
    question: 'Как правильно ухаживать за кружками с печатью?',
    answer: 'Ручная мойка предпочтительнее. Использовать мягкие моющие средства. Можно использовать в микроволновой печи.',
    open: false
  },
  {
    id: 7,
    question: 'Печать номеров и фамилии на футбольных формах',
    answer: 'Мы предлагаем персонализацию футбольной формы с нанесением номеров и фамилий, используя долговечные методы печати.',
    open: false
  },
  {
    id: 8,
    question: 'Какие файлы подходят для печати?',
    answer: 'Лучшие результаты достигаются с файлами в форматах PNG, PDF или TIFF с высоким разрешением (300 dpi).',
    open: false
  },
  {
    id: 9,
    question: 'Отличаются ли цвета на экране от итогового результата?',
    answer: 'Да, небольшие различия возможны из-за цветового профиля экрана и используемых материалов. Мы используем CMYK для точности.',
    open: false
  },
  {
    id: 10,
    question: 'Какой цветовой профиль лучше подходит для печати?',
    answer: 'Рекомендуемый профиль для печати — CMYK, который обеспечивает точную передачу цветов.',
    open: false
  }
];
